/* Bundle name */
"CFBundleName" = "Установка Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "Установка Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "Это необходимо для открытия файлов в приложениях, которые запускаются в Parallels Desktop, и сохранения файлов, ISO-образов Windows и обновлений продукта в это расположение.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. Все права защищены. На этот продукт распространяется законодательство по защите интеллектуальной собственности в США, Канаде и (или) других странах. Список базовых технологий, патентов и товарных знаков Parallels см. по ссылке www.parallels.com/legal";

